// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的敏敏",
        "不知不觉我们已经走过了八个多月",
        "一路上我们有欢欢喜喜，吵吵闹闹",
        "让我们更加的了解了彼此喜欢彼此",
        "不论我们吵闹也好，互相赌气也罢",
        "我们产生了对对方不可或缺的依赖",
        "笑也好哭也罢对方始终是最重要的",
        "我爱你，你也爱着我",
        "我心疼你，你也心疼我",
        "现在的不快都只是暂时的",
        "我会给你我最好的",
        "相信我们一定会手牵着手走到",
        "       时间的尽头",
        "我爱你宝贝",

        
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-03-10T23:05:20",
    // 双方的名字
    names: ["小敏敏", "小沙沙"]
}
