// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的敏敏",
        "你是我一生只会遇见一次的惊喜",
        "记得你年少时的模样，也愿意陪你到白发苍苍",
        "我愿意为你变得温柔且勇敢",
        "每天喜欢你是真的，爱你也是真的，想一直都是你也是真的",
        "亲爱的宝贝，你是我眼",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-03-10T23:05:20",
    // 双方的名字
    names: ["小敏敏", "小沙沙"]
}
