// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
         "亲爱的敏敏",
        "不知不觉我们已经度过了八个多月",
        "这一路上的颠沛流离",
        "让我们确定了彼此是对的人",
        "既然爱了，那么我就会倾覆所有对你一个人好",
        "从年少的喜欢一直到白发苍苍的陪伴",
        "第一次见到你时：嗯，这个女的还可以",
        "然后，哎哟原来有男朋友",
        "第一次说话时：你敢吼我杨家人",
        "然后，这个女的好凶",
        "第一次被你欢迎",
        "然后，胡浪沙来坐这儿",
        "第一次心动，是因为打赌",
        "然后，我们拉钩",
        "第一次表白，你说你是不是喜欢我",
        "然后，我说喜欢啊",
        "第一次看到你害羞",
        "然后，是在我们小区下面接你",
        "第一次吻你",
        "然后，是在我的床上",
        "第一次哭",
        "然后，是因为我们两个玩",
        "第一次永远在一起",
        "然后，是在此时此刻，也会永永远远",
        "我爱你宝贝，我是你亲爱的老公、小爸比、老大、胡大爷、小醋包",


        
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-03-10T23:05:20",
    // 双方的名字
    names: ["小敏敏", "小沙沙"]
}
